
我今天大概是思考了关于价值与符号的关系。
举个例子，流量。
作品一开始是本体，流量是附庸，用于测绘作品的价值。
这就好比定制衣服的甲方和裁缝。甲方是作品：我的价值有这么多，你给我展示一下
裁缝（流量）：好的。您的价值很高，我给您比较多的赞。

然而在当今这个关系被彻底推翻了。
甲方成了流量，作品成了裁缝。
翻译过来就是：
作品：我该怎样能获得流量的青睐？
流量：我就是价值本身。

这就是鲍德里亚 Simulacra 的当代形象。不是医药，不是地图，是流量与实体价值地位的颠覆。

那么DSPV该如何面对这样的事实：Simulacra很强大，而且无法摆脱？

# 价值交换逻辑：价值如何翻译成符号？

价值是个抽象的东西。
你知道马克思的理论很有价值，但你怎么把这种价值展现出来？

是把他的书籍翻一个又一个版，加高价格，搞一堆精装设计？

把他的书本捧上神坛？用一个“无产阶级导师”框住他？当一个高高在上的符号供着，只从他的理论摘几句话负责让论文更好看？

在社交媒体引用几句话，标榜自己的左派地位？

如果我这么问，你肯定觉得“都不对”。

当他洞察到阶级问题的时候，价值就存在了。后续的一系列社会革命成果展示出来了这种价值。

但我们为什么还需要符号来描绘他的理论？
比如阶级分析，革命导师，开创者？

是为了纪念和保存信息的价值。

这种价值-符号的转译逻辑是：
**你的作品本身就很有价值，于是我用一个能匹配的符号进行保存。**

但是在上述“精装书”和“引用”中，价值-符号的转译逻辑变了。

符号本身就是价值。这个头衔就是价值。
我不需要真正理解他的理论的先进性和局限性，我只需要消费“我在使用无产阶级导师的理论”这个头衔，当作一个时尚名牌一样挂在身上，让别人过来眼红。

精装书逻辑是让金钱增值符号替代了书本本身的价值，而金钱符号为了增值，还通过定价划分出新的消费阶级：我有钱消费精装书，精装书是更高级的文化资本，有了这个资本就等于我有文化。
马克思看到了会皱眉。因为在这个价值-符号体系下，文化、理论著作变成了身份和阶级的象征，而不是帮助人解决问题的工具。

同样的道理可以用在论文引用和社交媒体引用上。
论文引用是为了兑换学术体系的符号资本：毕业证，名誉，身份
社交媒体是为了兑换流量霸权下的社交资本：人设，情绪

**那么，DSPV应该怎么办？**

价值存在于作品本身而非符号。符号仅作“信息保存”功能，不划分身份等级，不增加表达门槛。

Simulacra不会被消灭，它的力量能吞噬现实——

哦。那又怎么样呢？
既然它的力量很强大，那我们可以寻找到利用力量的方法。
力量强大不是问题，关键在于这个力量被用到哪里去。

就好比石头可以驱逐抢夺资源的大型动物，也可以被用来欺辱/驱逐部落成员。

DSPV应该要找到让符号帮助作品更好流通，而不是作品服务于符号的平衡点。

参考理论可以是鲍德里亚的Simulacra与福柯的微观权力分析作为系统校验。
权力分析可以检验翻译方案是否造成压迫，提供修改迭代的方向。


